[File]
Author=
Help=
Icon=
Name=
VersionId=0

[AIMPML]
Author=Հեղինակ
Category=Բաժին
FeedName=Փոդքասթ
PublishDate=Հրապարակման ամսաթիվ
State=Կարգավիճակ
URLAudioCached=Տեղային կրկնօրինակ

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Ջնջել տեղային կրկնօրինակների անվավեր հղումները
AIMP.Podcasts.Actions.EditSubscription=Փոխել բաժանորդագրությունը...
AIMP.Podcasts.Actions.MarkAs.PL=Նշել որպես
AIMP.Podcasts.Actions.MarkAs=Նշել որպես
AIMP.Podcasts.Actions.RefreshFeed=Թարմացնել փոդքասթը
AIMP.Podcasts.Actions.RefreshFeeds=Թարմացնել բոլոր փոդքասթերը
AIMP.Podcasts.Actions.Subscribe=Բաժանորդագրվել...
AIMP.Podcasts.Actions.Unsubscribe=Չեղարկել բաժանորդագրությունը...
AIMP.Podcasts.ML.Default=Լռելյայն
AIMP.Podcasts.Actions.CreateSmartPlaylist=Ստեղծել խելացի նվագացանկ

[Podcasts]
Caption=Փոդքասթեր
Downloads=Ներբեռնումներ|Ներբեռնումներ (%s)
MSG0=Բաժանորդագրություն փոդքասթին
MSG1=Դուք արդեն բաժանորդագրված եք այս փոդքասթին
MSG2=Չեմ կարող ներբեռնել փոդքասթի լրահոսը նշված հասցեով!
MSG3=Հղում փոդքասթի լրահոսին
MSG4=Չեղարկել բաժանորդագրությունը
MSG5=Ջնջել տեղային կրկնօրինակը
MSG6=Վստա՞հեք, որ ցանկանում եք չեղարկել բաժանորդագրությունը %s ից։
MSG7=Լսված|Նոր|Հետաձգված
MSG8=Թարմացումների որոնում: %s
MSG9=Ներբեռնում: %s
MSG10=Նոր դրվագներ!
MSG11=Ներբեռնել հետին պլանում|Ջնջել տեղային կրկնօրինակը
MSG12=Չեմ կարող գտնել բաժանորդագրությունը փոդքասթների պահոցում
New=Նոր|Նոր (%s)
Postponed=Հետաձգված|Հետաձգված (%s)
Subscriptions=Բաժանորդագրություններ

[Podcasts.Settings]
C1=Փոդքասթեր
CB1=Հավելվածի գործարկման ժամանակ
CB2=Ավտոմատ ներբեռնել նոր դրվագներ
CB3=Տեղեկացնել նոր դրվագների մասին
CB4=Նվագարկումը սկսելիս դրվագը նշել որպես լսված 
GB1=Թարմացումներ
GB2=Քեշավորում
L1=Ֆայլի անվանման օրինակ ներբեռնված դրվագների համար․
V1=Ձեռքով |Ամեն ժամ|Ամեն օր|Ամեն շաբաթ

